export const DIARY_REVIEW = [
  {
    profileUrl: null,
    nickname: "ABCDEF",
    rating: "1",
    content:
      "오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.",
    images: [
      "https://dummyimage.com/500x500/614ad3/ffffff",
      "https://dummyimage.com/500x500/ffe836/000000",
      "https://dummyimage.com/500x500/614ad3/ffffff",
      "https://dummyimage.com/500x500/ffe836/000000",
      "https://dummyimage.com/500x500/ffe836/000000",
      "https://dummyimage.com/500x500/ffe836/000000",
    ],
    date: "2023. 10. 11",
  },
  {
    profileUrl: null,
    nickname: "BCDEFA",
    rating: "5",
    content:
      "오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.",
    images: [],
    date: "2023. 11. 11",
  },
  {
    profileUrl: null,
    nickname: "CDEFAB",
    rating: "3",
    content:
      "오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다. 오늘 친구들과 같이 마일드스톤커피에 가서 같이 커피를 마셨다.",
    images: [
      "https://dummyimage.com/500x500/000000/ffffff",
      "https://dummyimage.com/500x500/ffe836/000000",
      "https://dummyimage.com/500x500/614ad3/ffffff",
    ],
    date: "2023. 10. 01",
  },
] as const;
